<template>
    <div class="newsinfo-container">
        <h1 class="news-title">圆桌会议：印象中国红 祝姚明生日快乐！</h1>
        <p class="news-time">
            <a href="javascript:;">火箭新闻</a>
            <span>NBA官网 &nbsp;&nbsp;2018-09-12 15:44</span>
        </p>
        <hr>
        <div class="news-content">
            <img src="http://img1.gtimg.com/chinanba/pics/hv1/200/84/2291/148993895.jpg" alt="">
            <p>
                北京时间9月12日，今天是火箭名宿姚明的生日，让我们跟随时光机，回到姚明在火箭打球的岁月... ...官网小编们就三个问题进行了讨论，大家也一起参与吧！
            </p>
            <h3>
                1、 你对姚明印象最深的比赛是哪一场？
            </h3>
            <p>
                美国时间2002年11月7日前，新秀姚明在NBA赛场只打了4场比赛，得分分别是0，2，8，0。美国媒体对这位外籍状元秀可不客气，前火箭球员、TNT评论员查尔斯-巴克利就很不看好这位年轻内线，他在电视节目上表示：如果姚明能在一场比赛中拿到至少19分，他就亲搭档肯尼-史密斯的屁股。
            </p>
            <p>
                不过这句玩笑对给了姚明额外的动力，从这天起，他的得分逐渐增加。11月17日之前，他又打了三场比赛，得分分别是3，7，10（首次得分上双）。下一场对手就是洛杉矶湖人了，要知道他们队中有联盟最好的中锋奥尼尔。不过这场比赛奥尼尔并没有出战，但姚明发挥出色，在内线翻江倒海9投9中拿下20分，可谓用实际行动狠狠回击了巴克利！结果大家都知道了，巴克利亲了驴屁股，成为球迷口中的笑谈。
            </p>
            <img src="http://img1.gtimg.com/chinanba/pics/hv1/205/84/2291/148993900.jpg" alt="">
            <h3>
                2、 你对姚明印象最深的队友是谁？
            </h3>
            <p>
                麦迪是姚明职业生涯共事过的天赋最佳且成就最高的球员，姚麦组合的威名几乎响彻关乎篮球的每处角落，他们也参与了我们一代人关乎篮球的青春记忆。可惜姚明与麦迪的联手没能帮助火箭突破瓶颈在季后赛走得更远，麦迪与火箭的不欢而散也令人倍感唏嘘。外界当初对他们有多期待，他们后来的未竟之路也就有多遗憾。被寄予厚望的姚明与麦迪终究还是未能联手捧起奥布莱恩杯，越是寻无回响，就越是念念不忘，这也正是印象深刻之由。
            </p>
            <p>
                “中国的传统就是，当你第一次见到一个人的时候，你要低调一些，你说你好，然后握手，但是这是非常正式的，随着时间的延续，就像一壶水慢慢沸腾，你更了解某人了，你就会变得更加自在。史蒂夫不是那样的人，他是那种自来熟，无论是场上还是场下，史蒂夫都是那种200度的热情，我马上就喜欢上了他。”
            </p>
            <p>
                这是姚明在一篇亲笔文章中对弗朗西斯的评价。如果当年没有弗朗西斯的帮助，姚明可能很难这么快融入NBA的环境中。还记得同在2002年进入NBA的小斯曾经在姚明脑袋上完成一记暴扣并怒吼大姚，弗朗西斯看不过去，上前愤怒地推开了小斯，为刚进入联盟不久的姚明出头。 “这是我的地盘，你可不能在这里撒野，我不能让我的兄弟受欺负。”
            </p>
            <img src="http://img1.gtimg.com/chinanba/pics/hv1/100/84/2291/148993795.jpg" alt="">
            <h3>
                3、如果身处小球时代，姚明能否适应当前联盟？
            </h3>
            <p>
                尽管姚明也有一手中投能起到拉开空间的作用，可这并不代表他能撕掉传统中锋的标签。如果把姚明放到当今联盟，他的背身进攻与低位脚步照样能够大杀四方，但很难奢求有球队愿意在小球风潮盛行的时代反其道而行，仍专注于姚明所擅长的内线低位背打。小球时代所需要的是移速更快、机动性更强、策应能力更佳以及面筐进攻效果更好的内线球员，而上述条件几乎都并非姚明所长。当然了，姚明在小球时代也能有所成就，但可以肯定的是，他在小球时代所取得的成就无法跟他的现有成就相比。
            </p>
            <p>
                不过总的来说，若想在这个时代求存，大姚倒并不一定非要盲从当今联盟的主流打法，作为一名技术细腻、投篮出众的全能型内线，他有千百种办法攻陷对手的城池。然而问题在于，在当今这个年代，低位杀器的标签真的可以为他带来如今这般成就吗？
            </p>
        </div>
        <comment-box></comment-box>
    </div>
</template>

<script>
    import comment from '../subcomponents/comment.vue'
    export default {
        data(){},
        methods(){},
        components:{
            "comment-box":comment
        }
    }
</script>

<style scoped lang="less">
    .newsinfo-container{
        width: 100%;
        .news-title{
            font-size: 24px;
            margin: 10px;
            line-height: 1.5;
        }
        .news-time{
            margin: 0 10px;
            display: flex;
            justify-content: space-between;
        }
        hr{
            border: none;
            height: 1px;
            background: #ddd;
        }
        .news-content{
            margin: 0 10px;
            img{
                width: 100%;
            }
            p{
                text-indent: 2em;
                color: #666;
                font-size: 15px;
                overflow-wrap: break-word;
            }
            h3{
                font-size: 17px;
            }
        }
    }
</style>

